<?
$MESS['WARNING'] = "Имеются противопоказания, необходимо проконсультироваться со специалистом. 18+:";
$MESS['ADRESS'] = "Адрес call-центра:";
$MESS['ANONYMOUS'] = "Круглосуточный, анонимный номер";
$MESS['MOBILE'] = "Телефон горячей линии:";
$MESS['LICENSE_HEADER'] = "Медицинская лицензия";
$MESS['ORDER_SERVICES'] = "Заказать услуги";
$MESS['ASK_QUESTION'] = "Задать вопрос";
$MESS['EMAIL'] = "Адрес электронной почты";
$MESS['OPERATING'] = "Режим работы:";
$MESS['PAYMENT_METHODS'] = "Способы оплаты:";

